;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Webnest.net
; TranslationAuthorEmail: kolanp@gmail.com
; Soft Version: 1.49.51
; Update: May 07, 2019
;
[Lang]
NativeLanguage=한국어
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
BtnNews=정보

[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
LangShortName=ko-kr
DefaultFont=나눔고딕
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=정보
Warning=알림
Error=오류
Confirm=확인
;
; Popup menu
;
pmHelp=온라인 도움말
pmforum=포럼
pmHome=홈페이지
pmContact=고객 지원
pmCheckNew=업데이트 확인
pmLang=언어
pmAbout=제품 정보
pmConMenu=컨텍스트 메뉴에 추가
;
; Main GUI
;
FrmWDMain.lbltitle.caption=Wise Force Deleter
FrmWDMain.lbldesc.caption=윈도우에서 삭제할 수 없는 잠겨 있는 파일을 풀어서 삭제합니다.
FrmWDMain.btnAFile.caption=파일 추가
FrmWDMain.btnAfolder.caption=폴더 추가
FrmWDMain.btnRemove.caption=제거
FrmWDMain.btnDel.caption=풀기 & 삭제
FrmWDMain.btnsupport.caption=피드백
FrmWDMain.btnfacebook.hint=페이스북에서 팔로우
FrmWDMain.btntwitter.hint=트위터에서 Wise Force Deleter 공유
FrmWDMain.btngoogle.hint=Google+에서 Wise Force Deleter 공유
FrmWDMain.btnemail.hint=친구에게 Wise Force Deleter 추천
FrmWDManin.lvfile.Columns[0]=이름
FrmWDManin.lvfile.Columns[1]=경로
FrmWDManin.lvfile.Columns[2]=상태
;
; About
;
FrmAbout.caption=제품 정보
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblemail.caption=지원 이메일:
FrmAbout.lblhome.caption=홈페이지:
FrmAbout.lblthanks.caption=다음의 도움 주신 분들께 감사함을 전합니다:
FrmAbout.lblWarning.caption=경고: 이 컴퓨터 프로그램은 저작권법 및 국제 협약에 의해 보호됩니다.

[Message]
NoNews=읽지 않은 메세지가 없습니다.
addfolderwar=모든 파일들과 하위 폴더들이 삭제됩니다. 정말로 잠긴 폴더를 풀고 삭제하시겠습니까?
sysdirs=시스템 디렉터리 삭제는 지원 불가합니다.
rootpath=루트 디렉터리 삭제는 지원 불가합니다.
netdevice=드라이브가 유효한 로컬 드라이버가 아닙니다.
DragFile=폴더는 끌어다 놓기 할 수 없습니다.(파일만 끌어다 놓을 수 있습니다.)
ForceDelete=강제 삭제
Newver=Wise Force Deleter의 새 버전을 사용할 수 있습니다. 지금 업데이트하시겠습니까?
NoNewVer=축하합니다! 이미 최신 버전을 사용 중입니다.
None=준비
Unlocked=풀림 & 삭제됨
Deleted=삭제됨
FailDel=삭제 실패됨
Aborted=취소됨
NoExists=존재 안함
ConfirmDel=잠겨 있는 파일을 풀고 삭제하시겠습니까?
TranslateTo=번역..